Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/AppShortcuts.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: File an ${applicationName} accessibility bug
ar: أرسل خطأ في إمكانية الوصول إلى ${applicationName}
de: Melde einen Barrierefreiheitsfehler an ${applicationName}
el: Υπόβαλε ένα σφάλμα προσβασιμότητας στο ${applicationName}
es: Envía un error de accesibilidad a ${applicationName}
fa: یک اشکال دسترس‌پذیری به ${applicationName} بفرست
fr: Signale un bug d’accessibilité à ${applicationName}
he: שלח באג נגישות ל-${applicationName}
hi: ${applicationName} को सुलभता बग भेजो
id: Kirim bug aksesibilitas ke ${applicationName}
it: Invia un bug di accessibilità ad ${applicationName}
ja: ${applicationName}にアクセシビリティのバグを報告
ko: ${applicationName}에 접근성 버그 제출해 줘
nl: Meld een toegankelijkheidsbug bij ${applicationName}
pl: Zgłoś błąd dostępności do ${applicationName}
pt: Enviar um bug de acessibilidade ao ${applicationName}
ru: Сообщи об ошибке доступности в ${applicationName}
sv: Anmäl en tillgänglighetsbugg till ${applicationName}
th: ส่งข้อบกพร่องด้านการช่วยการเข้าถึงไปที่ ${applicationName}
tr: ${applicationName} uygulamasına erişilebilirlik hatası bildir
uk: Повідом про помилку доступності в ${applicationName}
vi: Gửi lỗi trợ năng cho ${applicationName}
zh_hans: 向 ${applicationName} 提交无障碍错误
